{
"introduction":"Chào mừng bạn đến với Didauvn! Didauvn là một dịch vụ trực tuyến cho phép bạn xây dựng các địa điểm trực tuyến, tổ chức, bình luận và chia sẻ địa điểm trên địa chỉ didau.vn, và thông qua các ứng dụng của bên thứ ba. Giống như tất cả các dịch vụ trực tuyến khác, chúng tôi cần có một Điều khoản Dịch vụ. Xin vui lòng đọc các Điều khoản cẩn thận, và liên hệ với chúng tôi nếu bạn có bất kỳ câu hỏi nào. Khi truy cập hoặc sử dụng dịch vụ Didauvn, bạn đồng ý bị ràng buộc bởi các Điều khoản và Chính sách bảo mật của chúng tôi, dù bạn là người dùng đã đăng ký của dịch vụ của chúng tôi hay chưa đăng ký. Các Điều khoản này áp dụng cho tất cả người dùng, người sử dụng đã đăng ký, và những người khác truy cập Dịch vụ.",
"body":[
	{"content_head":"Your content: ", "content_body":"Didauvn allows you to post content on the Service, including photos, comments, and other materials. Anything that you post, display, or otherwise make available on our Service, including all Intellectual Property Rights (defined below) in such content, is referred to as &quot;User Content.&quot; You retain all of your rights in all of the User Content you post to our Service"},
	{"content_head":"How Didauvn and other users can use your content? ", "content_body":"Subject to any applicable account settings you select, you grant us a non-exclusive, royalty-free, transferable, sublicensable, worldwide license to use, display, reproduce, modify, re-arrange, and distribute your User Content on Didauvn for the purposes of operating and providing the Service(s) to you and to our other Users. Nothing in these Terms shall restrict Didauvn’s rights under separate licenses to User Content. Please remember that the Didauvn Service is a public platform, and that other Users may search for, see, use  any User Content that you make publicly available through the Service."},
	{"content_head":"Your responsibility for your content: ", "content_body":"Didauvn provides a creative and positive place for you to discover and share places you like. To keep it that way, we ask that you review and agree to abide by our Terms. We must also insist that you only use our Service in a manner that is consistent with the Acceptable Use Policy. We reserve the right, but are not obligated, to remove User Content from the Service for any reason, including User Content that we believe violates these Terms or the Acceptable Use Policy. Please be a good citizen on Didauvn, and always respect our Service and its Users." },
	{"content_head":"To third parties: ", "content_body":"Didauvn values and respects the rights of third party creators and content owners, and expects you to do the same. You therefore agree that any User Content that you post to the Service does not and will not violate any law or infringe the rights of any third party, including without limitation any Intellectual Property Rights (defined below), publicity rights or rights of privacy. We reserve the right, but are not obligated, to remove User Content from the Service for any reason, including User Content that we believe violates these Terms or the Acceptable Use Policy. It is important that you understand that you are in the best position to know if the materials you post are legally allowed. We therefore ask that you please be careful when deciding whether to make User Content available on our Service." },
	{"content_head":"Definition of Intellectual Property Rights: ", "content_body":"When we refer to &quot;Intellectual Property Rights&quot; in these Terms, we mean all patent rights; copyright rights; moral rights; rights of publicity; trademark, trade dress and service mark rights (and associated goodwill); trade secret rights; and all other intellectual property and proprietary rights as may now exist or hereafter come into existence, and all applications for any of these rights and registrations, renewals and extensions of any of these rights, in each case under the laws of any state, country, territory or other jurisdiction." },
	{"content_head":"Feedback you provide: ", "content_body":"We value hearing from our Users, and are always interested in learning about ways we can make Didauvn more awesome. You may choose to or we may invite you to submit comments, ideas or feedback about the Service, including without limitation about how to improve the Service or our products (“Feedback”). By submitting any Feedback, you agree that your disclosure is gratuitous, unsolicited and without restriction; your disclosure will not place Didauvn under any fiduciary or other obligation; and we are free to use, disclose and otherwise exploit the Feedback without any restriction and without additional compensation to you. By acceptance of your submission, Didauvn does not waive any rights to use similar or related Feedback previously known to Didauvn, or developed by its employees, or obtained from sources other than you." },
	{"content_head":"Didauvn Content: ", "content_body":"Except for User Content, the Service itself, all content and other subject matter included on or within the Service, and all Intellectual Property Rights in or related to the Service or any such content or other subject matter are the property of Didauvn and its licensors. Except as expressly provided in these Terms, you agree not to use, modify, reproduce, distribute, sell, license, or otherwise exploit the Didauvn Content without our permission." },
	{"content_head":"Our license: ", "content_body":"Subject to the terms and conditions of these Terms and our Acceptable Usage Policy, we grant you a license to use the Service, including accessing and viewing Didauvn Content, for your personal, noncommercial use to allow you to express yourself, discuss public issues, report on issues of public concern, engage in parody and as expressly permitted by the features of the Service.  Didauvn may terminate this license at any time for any reason or no reason. Except for the rights and licenses expressly granted, Didauvn reserves all other rights and no other rights are granted by implication or otherwise." },
	{"content_head":"Copyright Policy: ", "content_body":"Didauvn has adopted and implemented the Copyright Policy in accordance with the Digital Millennium Copyright Act. For more information, please read our Copyright Policy." },
	{"content_head":"Who can use Didauvn?  ", "content_body":"You may use the Service only if you can form a binding contract with Didauvn, and only in compliance with these Terms and all applicable local, state, national, and international laws, rules and regulations. Any use or access to the Service by anyone under the age of 13 is strictly prohibited. Because we respect the Didauvn community, the Service is not available to any Users previously removed from the Service by Didauvn." },
	{"content_head":"Your account: ", "content_body":"Creating an account with Didauvn gives you access to the Services in our sole discretion. We may maintain different types of accounts for different types of Users. If you open an account on behalf of a company, organization, or other entity, then you represent and warrant that you are an authorized representative of the entity with the authority to bind the entity to these Terms, and that you agree to these Terms on the entity’s behalf. By connecting to Didauvn with a third-party service, you give us permission to access and use your information from that service as permitted by that service, and to store your log-in credentials for that service. For more information on the types of information we collect from these third-party services, please read our Privacy Policy. You agree not to use user names or board titles that are offensive, obscene, or harassing to others. We reserve the right to require you to change your user name or the title of your place at any time and for any reason in our sole discretion." },
	{"content_head":"Terminate your accounts: ", "content_body":"You may close your account at any time by contacting us. We may permanently or temporarily terminate or suspend your User account or access to the Service for any reason, without notice or liability to you, including if in our sole determination you violate any provision of our Acceptable Use Policy or these Terms, or for no reason." },
	{"content_head":"Your responsibility for your account: ", "content_body":"When you create your Didauvn account, you must provide us with accurate and complete information. Please be sure to provide us with up to date contact information for you so we know how to reach you. We encourage you to use strong passwords (passwords that use a combination of upper and lower case letters, numbers and symbols) with your account. You are solely responsible for the activity that occurs on your account, and you agree to keep your account login and password secure. You must immediately notify Didauvn of any compromise of your credentials you become aware of and any unauthorized use of your account." },
	{"content_head":"Service changes: ", "content_body":"Here at Didauvn, we’re always innovating and finding ways to provide our Users with new and innovative features and services. Therefore, we may, without prior notice, change the Service; add features; stop providing the Service or features of the Service, to you or to Users generally; or create usage limits for the Service." },
	{"content_head":"User interaction: ", "content_body":"Please keep in mind that you are solely responsible for your interactions with other Users. We reserve the right, but have no obligation, to monitor disputes between you and other Users. Didauvn will have no liability for your interactions with other Users, or for any User’s action or inaction. Please help to make Didauvn a positive and respectful community." },
	{"content_head":"Privacy and Security: ", "content_body":"We care about the privacy and security of our Users. You understand that by using the Service you consent to the collection, use and disclosure of your personally identifiable information and aggregate data as set forth in our Privacy Policy, and to have your Personally Identifiable Information collected, used, transferred to and processed in the Vietnam. While we work to protect the security of your content and account, Didauvn cannot guarantee that unauthorized third parties will not be able to defeat our security measures. You acknowledge that you provide your information at your own risk." },
	{"content_head":"Third-party Sites and Services: ", "content_body":"The Service may contain links to third-party websites, advertisers, services, special offers, or other events or activities that are not owned or controlled by Didauvn. Didauvn does not endorse or assume any responsibility for any such third-party sites, information, materials, products, or services. If you access any third party website, service, or content from the Service, you do so at your own risk and you agree that Didauvn will have no liability arising from your use of or access to any third-party website, service, or content." },
	{"content_head":"Indemnity: ", "content_body":"You agree to indemnify and hold harmless Didauvn and its officers, directors, employees and agents, from and against any claims, suits, proceedings, disputes, demands, liabilities, damages, losses, costs and expenses, including, without limitation, reasonable legal and accounting fees (including costs of defense of claims, suits or proceedings brought by third parties), arising out of or in any way related to (i) your access to or use of the Services or Didauvn Content, (ii) your User Content, or (iii) your breach of any of these Terms." }
],
"end":"Những điều lệ này đã được sửa lần cuối vào ngày 24 tháng 9 năm 2012."
}