{
"introduction":"Chào mừng bạn đến với Didauvn! Didauvn là một dịch vụ trực tuyến cho phép bạn xây dựng các địa điểm trực tuyến, tổ chức, bình luận và chia sẻ địa điểm trên địa chỉ didau.vn, và thông qua các ứng dụng của bên thứ ba. Giống như tất cả các dịch vụ trực tuyến khác, chúng tôi cần có một Điều khoản Dịch vụ. Xin vui lòng đọc các Điều khoản cẩn thận, và liên hệ với chúng tôi nếu bạn có bất kỳ câu hỏi nào. Khi truy cập hoặc sử dụng dịch vụ Didauvn, bạn đồng ý bị ràng buộc bởi các Điều khoản và Chính sách bảo mật của chúng tôi, dù bạn là người dùng đã đăng ký của dịch vụ của chúng tôi hay chưa đăng ký. Các Điều khoản này áp dụng cho tất cả người dùng, người sử dụng đã đăng ký, và những người khác truy cập Dịch vụ.",
"body":[
	{"content_head":"Nội dung của bạn: ", "content_body":"Didauvn cho phép bạn đăng tải nội dung lên trên Dịch vụ, bao gồm cả hình ảnh, ý kiến, và các tài nguyên khác. Bất cứ điều gì mà bạn đăng, hiển thị, hay nói cách khác có sẵn trên dịch vụ của chúng tôi, bao gồm tất cả các quyền sở hữu trí tuệ (được định nghĩa dưới đây) trong nội dung đó, được gọi là &quot;nội dung người dùng&quot; Bạn có tất cả các quyền của bạn trong tất cả các nội dung người dùng mà bạn đã đăng trên dịch vụ của chúng tôi."},
	{"content_head":"Làm thế nào Didauvn và người dùng khác có thể sử dụng nội dung của bạn? ", "content_body":"Khi bạn thiết lập bất kỳ tài khoản nào, tức là bạn cho phép chúng tôi không độc quyền, miễn phí bản quyền, chuyển nhượng, quyền cấp phép, giấy phép trên toàn thế giới sử dụng, hiển thị, sao chép, sửa đổi, sắp xếp lại, và phân phối nội dung người dùng của bạn trên Didauvn cho các mục đích hoạt động và cung cấp dịch vụ cho bạn và cho người sử dụng khác. Không có gì trong các Điều khoản này sẽ hạn chế các quyền theo giấy phép riêng cho nội dung người dùng của Didauvn. Hãy nhớ rằng dịch vụ Didauvn là một nền tảng công cộng, và những người dùng khác có thể tìm kiếm, xem, sử dụng bất kỳ Nội dung Người dùng mà bạn công bố công khai thông qua Dịch vụ."},
	{"content_head":"Trách nhiệm cho nội dung của bạn: ", "content_body":"Didauvn cung cấp một không gian sáng tạo và tích cực cho bạn khám phá và chia sẻ những nơi mà bạn thích. Để giữ được vậy, chúng tôi yêu cầu bạn nên xem xét và đồng ý tuân theo các Điều khoản của chúng tôi. Chúng tôi cũng phải nhấn mạnh rằng bạn chỉ sử dụng Dịch vụ của chúng tôi một cách phù hợp với chính sách sử dụng được chấp nhận. Chúng tôi có quyền, nhưng không bắt buộc, bỏ nội dung người dùng từ các dịch vụ vì bất cứ lý do nào, bao gồm cả nội dung người dùng mà chúng tôi tin rằng vi phạm những điều khoản hoặc các chính sách sử dụng được chấp nhận. Xin hãy là một thành viên tốt của Didauvn, và luôn luôn tôn trọng dịch vụ của chúng tôi và những người sử dụng nó." },
	{"content_head":"Cho bên thứ ba: ", "content_body":"Didauvn tôn trọng các quyền của người sáng tạo của bên thứ ba và các chủ sở hữu nội dung, và hy vọng bạn cũng làm như vậy. Do đó, bạn đồng ý rằng nội dung người dùng mà bạn đăng lên Dịch vụ không và sẽ không vi phạm pháp luật hoặc vi phạm các quyền của bất kỳ bên thứ ba, bao gồm nhưng không giới hạn bất kỳ Quyền Sở hữu trí tuệ (được định nghĩa dưới đây), quyền công khai hoặc quyền riêng tư. Chúng tôi có quyền, nhưng không bắt buộc, bỏ nội dung người dùng từ các dịch vụ vì bất cứ lý do nào, bao gồm cả nội dung người dùng mà chúng tôi tin rằng vi phạm những điều khoản hoặc các chính sách sử dụng được chấp nhận. Điều quan trọng là bạn hiểu rằng bạn đang ở vị trí tốt nhất để biết nếu tài liệu bạn gửi là hợp pháp. Do đó, chúng tôi yêu cầu bạn hãy cẩn thận khi quyết định đăng Nội dung người dùng lên trên Dịch vụ của chúng tôi." },
	{"content_head":"Định nghĩa quyền sở hữu trí tuệ: ", "content_body":"Khi chúng tôi đề cập đến &quot;quyền sở hữu trí tuệ&quot; trong các Điều khoản, có nghĩa là tất cả các bằng sáng chế quyền, quyền tác giả, quyền nhân thân, quyền công khai, quyền nhãn hiệu, bao bì thương mại và dịch vụ, quyền bí mật thương mại, và tất cả các sở hữu trí tuệ và quyền sở hữu như bây giờ có thể tồn tại hoặc sau này đi vào sự tồn tại, và tất cả các ứng dụng cho bất kỳ các quyền, đăng ký, gia hạn và mở rộng của bất kỳ các quyền này, trong mỗi trường hợp theo pháp luật của bất kỳ, tiểu bang, lãnh thổ, quốc gia hoặc các thẩm quyền khác." },
	{"content_head":"Phản hồi của bạn: ", "content_body":"Chúng tôi đánh giá cao phản hồi từ người dùng, và luôn luôn quan tâm đến việc tìm hiểu về cách chúng ta có thể làm cho Didauvn tuyệt vời hơn. Bạn có thể chọn hoặc chúng tôi có thể mời bạn gửi ý kiến, ý tưởng hoặc phản hồi về dịch vụ, bao gồm nhưng không giới hạn về việc làm thế nào để cải thiện các dịch vụ hoặc sản phẩm của chúng tôi. Bằng việc gửi bất kỳ thông tin phản hồi, bạn đồng ý rằng việc tiết lộ của bạn là cho không, không được yêu cầu và không hạn chế, công bố thông tin của bạn sẽ không đặt Didauvn có nghĩa vụ ủy thác khác, và chúng tôi được tự do sử dụng, tiết lộ và dùng các hình thức khai thác Thông tin phản hồi mà không có bất kỳ hạn chế và không có thêm bồi thường cho bạn. Bởi việc chấp nhận phản hồi của bạn, Didauvn không từ bỏ bất kỳ quyền sử dụng Thông tin phản hồi tương tự hoặc có liên quan trước đây đến Didauvn, hoặc phát triển bởi các nhân viên của mình, hoặc thu được từ các nguồn khác bạn." },
	{"content_head":"Nội dung của Didauvn: ", "content_body":"Ngoại trừ nội dung người dùng của Dịch vụ, tất cả nội dung và đối tượng khác trong Dịch vụ, và tất cả các quyền sở hữu trí tuệ trong hoặc liên quan đến các Dịch vụ hoặc bất kỳ nội dung nào đó hoặc các đối tượng khác là tài sản của Didauvn và đã được cấp giấy phép. Trừ khi có quy định rõ ràng trong các Điều khoản, bạn đồng ý không sử dụng, sửa đổi, tái sản xuất, phân phối, bán, cấp phép, hoặc khai thác nội dung Didauvn mà không có sự cho phép của chúng tôi." },
	{"content_head":"Giấy phép của chúng tôi cho bạn: ", "content_body":"Theo các điều khoản và điều kiện của các Điều khoản và chính sách sử dụng được chấp nhận của chúng tôi, chúng tôi cấp cho bạn một giấy phép để sử dụng Dịch vụ, bao gồm cả truy cập và xem nội dung Didauvn, cho sử dụng cá nhân, phi thương mại, cho phép bạn thể hiện bản thân, thảo luận về các vấn đề công cộng, báo cáo về những vấn đề dư luận quan tâm, được cho phép rõ ràng bởi các tính năng của Dịch vụ. Didauvn có thể chấm dứt giấy phép này tại bất kỳ thời gian nào cho bất kỳ lý do hoặc không có lý do nào. Ngoại trừ các quyền và giấy phép cho phép rõ ràng, Didauvn bảo lưu tất cả các quyền khác và không có bất kỳ quyền nào được cấp bằng cách ngụ ý hay cách khác." },
	{"content_head":"Chính sách bản quyền: ", "content_body":"Didauvn đã được thông qua và thực hiện Chính sách Bản quyền tác giả theo quy định của Đạo luật Bản quyền Thiên niên kỷ kỹ thuật số. Để biết thêm thông tin, xin vui lòng đọc Chính sách bản quyền của chúng tôi." },
	{"content_head":"Ai có thể sử dụng Didauvn? ", "content_body":"Bạn có thể sử dụng Dịch vụ chỉ khi bạn có thể hình thành một hợp đồng ràng buộc với Didauvn, và chỉ phù hợp với các Điều khoản và tất cả các nhà nước địa phương, quốc gia, và luật pháp quốc tế, quy tắc và các quy định. Bất kỳ việc sử dụng hoặc truy cập vào Dịch vụ của bất cứ ai dưới 13 tuổi đều bị nghiêm cấm. Bởi vì chúng tôi tôn trọng cộng đồng Didauvn, Dịch vụ không dành cho bất kỳ người sử dụng trước đó bị loại bỏ khỏi Dịch vụ Didauvn." },
	{"content_head":"Tài khoản Didauvn: ", "content_body":"Tạo một tài khoản với Didauvn cung cấp cho bạn truy cập đến các Dịch vụ tùy theo quyết định của chúng tôi. Chúng tôi có thể duy trì các loại tài khoản khác nhau cho các loại người dùng khác nhau. Nếu bạn mở một tài khoản trên thay mặt cho một công ty, tổ chức hoặc tổ chức khác, sau đó bạn đại diện và đảm bảo rằng bạn là một đại diện có thẩm quyền của đơn vị với cơ quan để ràng buộc các thực thể với các Điều khoản này, và rằng bạn đồng ý với Các Điều khoản thay mặt cho đơn vị đó. Bằng cách kết nối với Didauvn với một dịch vụ của bên thứ ba, bạn cho phép chúng tôi để truy cập và sử dụng thông tin của bạn từ dịch vụ đó, và để lưu trữ thông tin đăng nhập cho dịch vụ đó. Để biết thêm thông tin về các loại thông tin chúng tôi thu thập từ các dịch vụ của bên thứ ba, hãy đọc Chính sách bảo mật của chúng tôi. Bạn đồng ý không sử dụng tên người dùng hoặc các chức danh hội đồng có tính xúc phạm, tục tĩu, hoặc quấy rối cho người khác. Chúng tôi có quyền yêu cầu bạn phải thay đổi tên người dùng của bạn hoặc tên địa điểm của bạn bất cứ lúc nào và vì lý do nào tùy theo quyết định của chúng tôi." },
	{"content_head":"Chấm dứt tài khoản của bạn: ", "content_body":"Bạn có thể đóng tài khoản của bạn bất cứ lúc nào bằng cách liên hệ với chúng tôi. Chúng tôi có thể chấm dứt vĩnh viễn hoặc tạm thời hoặc đình chỉ tài khoản người dùng của bạn hoặc truy cập vào các dịch vụ vì bất cứ lý do nào, mà không cần thông báo hay có trách nhiệm với bạn, bao gồm cả việc nếu xác định được bạn vi phạm bất kỳ quy định nào của Chính sách sử dụng của chúng tôi hoặc các Điều khoản này, mà không cần có lý do." },
	{"content_head":"Trách nhiệm cho tài khoản của bạn: ", "content_body":"Khi bạn tạo tài khoản Didauvn, bạn phải cung cấp cho chúng tôi với các thông tin chính xác và đầy đủ. Hãy chắc chắn để cung cấp cho chúng tôi cập nhật thông tin liên lạc cho bạn để chúng tôi biết làm thế nào để tiếp cận với bạn. Chúng tôi khuyến khích bạn sử dụng mật khẩu mạnh (mật khẩu sử dụng một sự kết hợp của trên và chữ thường, số và ký hiệu) với tài khoản của bạn. Bạn có trách nhiệm cho hoạt động xảy ra trên tài khoản của bạn, và bạn đồng ý giữ mật khẩu đăng nhập tài khoản của bạn được an toàn. Bạn phải lập tức thông báo cho Didauvn khi bạn nhận ra có người khác sử dụng trái phép tài khoản của bạn." },
	{"content_head":"Thay đổi Dịch vụ: ", "content_body":"Ở đây tại Didauvn, chúng tôi luôn luôn đổi mới và tìm cách để cung cấp cho người dùng các tính năng và dịch vụ mới và sáng tạo. Vì vậy, chúng tôi có thể, mà không cần thông báo trước, thay đổi Dịch vụ, thêm tính năng, ngừng cung cấp dịch vụ hoặc các tính năng của Dịch vụ cho bạn hoặc người dùng nói chung, hoặc tạo ra các giới hạn sử dụng cho Dịch vụ." },
	{"content_head":"Tương tác của bạn với những người sử dụng khác: ", "content_body":"Hãy ghi nhớ rằng bạn là người duy nhất chịu trách nhiệm cho các tương tác của bạn với những người sử dụng khác. Chúng tôi có quyền, nhưng không có nghĩa vụ, giám sát tranh chấp giữa bạn và những người sử dụng khác. Didauvn sẽ không có trách nhiệm pháp lý cho các tương tác của bạn với những người sử dụng khác, hoặc cho bất kỳ hành động nào của người dùng. Xin vui lòng giúp đỡ để làm cho Didauvn trở thành một cộng đồng tích cực và văn minh." },
	{"content_head":"Riêng tư và Bảo mật: ", "content_body":"Chúng tôi quan tâm về sự riêng tư và bảo mật của người dùng. Bạn hiểu rằng bằng cách sử dụng Dịch vụ, bạn đồng ý với việc thu thập, sử dụng và tiết lộ thông tin cá nhân của bạn và các dữ liệu tổng hợp như được quy định trong Chính sách bảo mật, và thông tin nhận dạng cá nhân của bạn được thu thập, sử dụng, chuyển giao và xử lý trong lãnh thổ Việt Nam. Trong khi chúng tôi làm việc để bảo vệ sự an toàn của nội dung và tài khoản của bạn, Didauvn không thể đảm bảo rằng các bên thứ ba không thể đánh bại các biện pháp an ninh của chúng tôi. Bạn thừa nhận rằng thông tin bạn cung cấp có rủi ro của riêng bạn." },
	{"content_head":"Các trang web và dịch vụ của bên thứ ba: ", "content_body":"Các dịch vụ có thể chứa các liên kết đến các trang web của bên thứ ba, các nhà quảng cáo, dịch vụ, cung cấp đặc biệt, hoặc các sự kiện, các hoạt động khác không thuộc sở hữu hoặc kiểm soát bởi Didauvn. Didauvn không xác nhận hoặc chịu bất kỳ trách nhiệm cho các trang web của bên thứ ba, thông tin, tài nguyên, sản phẩm, hoặc dịch vụ. Nếu bạn truy cập bất kỳ trang web của bên thứ ba, dịch vụ, hoặc nội dung từ các dịch vụ, bạn làm như vậy sẽ có rủi ro của riêng của bạn và bạn đồng ý rằng Didauvn sẽ không có trách nhiệm pháp lý phát sinh từ việc sử dụng hoặc truy cập vào bất kỳ trang web của bên thứ ba, dịch vụ, hoặc nội dung." },
	{"content_head":"Bồi thường: ", "content_body":"Bạn đồng ý bồi thường và không làm ảnh hưởng xấu đến Didauvn và các giám đốc, nhân viên và các đại lý của Didauvn, từ bất kỳ khiếu nại, kiện tụng, tố tụng, tranh chấp, yêu cầu, trách nhiệm, thiệt hại, tổn thất, chi phí và các chi phí, bao gồm, nhưng không giới hạn, pháp lý hợp lý và phí kế toán (bao gồm cả chi phí quốc phòng khiếu nại, khiếu kiện hoặc thủ tục tố tụng được đưa ra bởi các bên thứ ba), phát sinh từ hoặc trong bất cứ cách nào liên quan đến truy cập của bạn (i) hoặc sử dụng các dịch vụ hoặc nội dung của Didauvn, (ii) Nội dung người dùng, hoặc (iii) bạn vi phạm bất kỳ các Điều khoản này." }
],
"end":"Những điều lệ này đã được sửa lần cuối vào ngày 24 tháng 9 năm 2012."
}
